[
  {
    "img": "/img/introduce/banner-bestdeal",
    "description": "Ra đời năm 1987 tại Hà Nội. Tiền thân là cửa hàng kim khí điện máy Thành Phượng và nay là BestDeal, trải qua hơn 30 năm hình thành và phát triển. Tính đến nay, BestDeal đã trở thành đối tác tin cậy của rất nhiều chủ đầu tư, khách hàng cá nhân và trở thành nhà cung cấp vật tư xây dựng với giá thành rẻ nhất. BestDeal là nền tảng thương mại điện tử E-commerce B2B-B2C của công ty TNHH BestDeal giúp việc cung ứng hàng hóa đến người mua là các chủ đầu tư và những người làm trong ngành xây dựng. Sứ mệnh của chúng tôi là giúp việc cung ứng hàng hóa đến các công trình với giá thành rẻ và nhanh chóng hơn. Chúng tôi thực hiện bằng cách cung cấp cho khách hàng các công cụ, giúp người mua tìm kiếm sản phẩm mong muốn với giá thành rẻ và cung cấp sản phẩm nhanh chóng, tiện lợi. Bestdeal giúp khách hàng trải nghiệm hình thức đặt hàng và mua sắm hiện đại. Ngoài ra, Bestdeal cung cấp dịch vụ chăm sóc khách hàng online 24/7. Khách hàng có thể kết nối với bộ phận chăm sóc khách hàng online vào bất kì thời điểm nào. Bestdeal mong muốn trở thành một tổ chức góp phần tạo nên sự thay đổi trong cách thức mua hàng truyền thống trong ngành xây dựng và việc tạo ra nền tảng Bestdeal mới chỉ là điểm bát đầu. Chúng tôi đang nỗ lực tạo ra hình thức mua sắm mới nhanh chóng và thuận tiện hơn với giá cả minh bạch, rõ ràng.",
    "vision": "Trở thành công ty công nghệ cung cấp vật tư xây dựng có vị thế vững vàng trên thị trường. BestDeal sẽ nổi tiếng bởi sự trung thực, tận tụy và trải nghiệm mua sắm tuyệt vời cho khách hàng",
    "core-value": [
      {
        "graciousness": "Tử tế trong chính con người BestDeal với nhau và tử tế với khách hàng là kim chỉ nam phấn đấu."
      },
      {
        "digital-thinking": "Công ty ra đời không phải làm vừa lòng đội ngũ sáng lập. Công ty ra đời với mục tiêu cao nhất là giúp cho việc cung cấp hàng hóa đến tay người tiêu dùng với giá thành rẻ, nhanh chóng, thuận tiện cùng trải nghiệm mua sắm tuyệt vời."
      },
      {
        "innovation": "Học từ chính đối thủ, học từ những công ty công nghệ xây dựng tốt trên thế giới và luôn luôn lắng nghe mọi góp ý từ phía khách hàng"
      },
      {
        "sustainable-thinking": "Có hai thứ đáng để đầu tư giúp mang lại thành quả tài chính tốt nhất trong dài hạn của một công ty đó là nhân viên và khách hàng."
      }
    ],
    "income": [
      {
        "save-time": "Thay vì phải mất công đi gọi điện hỏi giá đặt hàng, chờ báo giá. Khách hàng chỉ việc click chuột và giá cả sẽ tự động đc cập nhật 1 cách chính xác và sẽ được vận chuyển tức thì đến địa điểm mà khách hàng yêu cầu",
        "clear-price": "Giá cả luôn luôn được cập nhật theo sát diễn biến thị trường, rõ ràng, minh bạch và cam kết rẻ nhất đến khách hàng",
        "shopping-experience": "Mang lại trải nghiệm mua sắm mới và tuyệt vời trong ngành xây dựng",
        "invoice": "Yên tâm về nguồn gốc hóa đơn, nói không với hóa đơn giả mạo"
      }
    ],
    "development-strategy": [
      {
        "talent": "BestDeal tin rằng công ty muốn tăng trưởng nhanh, bền vững thì phải có những nhân sự xuất sắc có tâm, có tài. Vì vậy, BestDeal không ngừng tìm kiếm và phát triền những cá nhân tài năng cùng xây dựng bộ máy. Bạn muốn được chủ động quyết định trong công việc của mình? Và bạn muốn được tưởng thưởng xứng đáng? Hãy về với BestDeal"
      },
      {
        "customer-concentration": "Khi đặt mua hàng phần đông khách hàng sẽ có tâm lý sợ mua phải hàng hóa đắt, kém chất lượng, gặp khó khăn khi đặt hàng ở một cơ sở có mặt hàng này nhưng cơ sở khác lại không có, khi yêu cầu được xuất hóa đơn thì lại không yên tâm về nguồn gốc hóa đơn,... Tại BestDeal, chúng tôi thấu hiểu những vướng mắc của khách hàng, chúng tôi luôn nỗ lực giải quyết những vướng mắc này và giúp đỡ khách hàng tối đa trong quá trình mua hàng."
      },
      {
        "customer-care": "Việc bán hàng sẽ trở nên rất dễ dàng khi khách hàng sử dụng hiệu quả và truyền tai nhau về sản phẩm. Thành công về mặt doanh số không quan trọng bằng việc khách hàng đánh giá cao về chất lượng dịch vụ sau đó tiếp tục sử dụng, thậm chí còn giới thiệu cho bạn bè, đối tác. BestDeal sẽ tìm mọi cách để dần đạt được con số 99% khách hàng hài lòng. 1% còn lại là những con người BestDeal, chúng tôi không cho phép bản thân mình cảm thấy hài lòng hoàn toàn về chất lượng dịch vụ. Đó chính là động lực để chúng tôi liên tục cải thiện, liên tục phát triển và mang đến cho khách hàng chất lượng dịch vụ hoàn hảo."
      }
    ]
  }
]
